Repository: TimurKadiev/ios-auto-clicker
Catalog: Auto Clicker/Localizable/*.lproj/Localizable.strings
Languages: ca, da, de, el, he, hi, hu, lt, lv, nb, nl, ro, sl, sr, zh_hant

# SubscriptionText
source: Important! There is no free content inside! You must be subscribed to access the app’s content and featuresPayment is charged upon confirmation of purchase of the subscription. - Subscription will auto-renew unless auto-renew is turned off at least 24 hours before the end of the current period - The renewal cost depends on the subscription plan. Our standard subscription plans:1 week subscription is $ 9.99For other currencies, the price matches the price level in the App Store Price Matrix - Subscription with a free trial period automatically renews to a paid subscription. You can cancel or manage the automatic renewal of the free trial by going to your Account Settings after purchase - Please note: Any unused portion of the three-day free trial period (if offered) will be forfeited when purchasing a premium subscription during the free trial period- For any other information, see our privacy policy and terms of use
ca: Important! No hi ha contingut gratuït dins! Heu d'estar subscrit per accedir al contingut i a les funcions de l'aplicació. El pagament es cobra en confirmar la compra de la subscripció. - La subscripció es renovarà automàticament tret que la renovació automàtica estigui desactivada almenys 24 hores abans del final del període actual - El cost de la renovació depèn del pla de subscripció. Els nostres plans de subscripció estàndard: la subscripció d'1 setmana és de 9,99 dòlars. Per a altres monedes, el preu coincideix amb el nivell de preus de la matriu de preus de l'App Store - La subscripció amb un període de prova gratuït es renova automàticament a una subscripció de pagament. Podeu cancel·lar o gestionar la renovació automàtica de la prova gratuïta si aneu a la configuració del vostre compte després de la compra - Tingueu en compte: qualsevol part no utilitzada del període de prova gratuïta de tres dies (si s'ofereix) es perdrà en comprar una subscripció premium durant el període de prova gratuïta. Per a qualsevol altra informació, consulteu la nostra política de privadesa i les condicions d'ús
da: Vigtig! Der er intet gratis indhold inde! Du skal være abonnent for at få adgang til appens indhold og funktioner. Betaling opkræves ved bekræftelse af køb af abonnementet. - Abonnementet fornyes automatisk, medmindre automatisk fornyelse er slået fra mindst 24 timer før udgangen af ​​den aktuelle periode - Fornyelsesomkostningerne afhænger af abonnementsplanen. Vores standard abonnementsplaner: 1 uges abonnement er $ 9,99 For andre valutaer matcher prisen prisniveauet i App Store Pris Matrix - Abonnement med en gratis prøveperiode fornyes automatisk til et betalt abonnement. Du kan annullere eller administrere den automatiske fornyelse af den gratis prøveperiode ved at gå til dine kontoindstillinger efter købet - Bemærk venligst: Enhver ubrugt del af den tre-dages gratis prøveperiode (hvis den tilbydes) vil gå tabt ved køb af et premium-abonnement i den gratis prøveperiode - Se vores privatlivspolitik og brugsbetingelser for andre oplysninger
de: Wichtig! Es sind keine kostenlosen Inhalte enthalten! Sie müssen ein Abonnement haben, um auf die Inhalte und Funktionen der App zugreifen zu können. Die Zahlung erfolgt bei Bestätigung des Kaufs des Abonnements. - Das Abonnement verlängert sich automatisch, es sei denn, die automatische Verlängerung wird mindestens 24 Stunden vor dem Ende des aktuellen Zeitraums deaktiviert - Die Verlängerungskosten hängen vom Abonnementplan ab. Unsere Standard-Abonnementpläne: Ein einwöchiges Abonnement kostet 9,99 $. Für andere Währungen entspricht der Preis dem Preisniveau in der App Store-Preismatrix - Ein Abonnement mit kostenloser Testphase verlängert sich automatisch zu einem kostenpflichtigen Abonnement. Sie können die automatische Verlängerung der kostenlosen Testversion kündigen oder verwalten, indem Sie nach dem Kauf zu Ihren Kontoeinstellungen gehen - Bitte beachten Sie: Beim Kauf eines Premium-Abonnements während des kostenlosen Testzeitraums verfällt der ungenutzte Teil des dreitägigen kostenlosen Testzeitraums (falls angeboten) - Weitere Informationen finden Sie in unseren Datenschutzrichtlinien und Nutzungsbedingungen
el: Σπουδαίος! Δεν υπάρχει δωρεάν περιεχόμενο μέσα! Πρέπει να είστε συνδρομητής για να αποκτήσετε πρόσβαση στο περιεχόμενο και τις δυνατότητες της εφαρμογής. Η πληρωμή χρεώνεται με την επιβεβαίωση της αγοράς της συνδρομής. - Η συνδρομή θα ανανεωθεί αυτόματα εκτός εάν απενεργοποιηθεί η αυτόματη ανανέωση τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου - Το κόστος ανανέωσης εξαρτάται από το πρόγραμμα συνδρομής. Τα τυπικά μας σχέδια συνδρομής: Η συνδρομή 1 εβδομάδας είναι 9,99 $ για άλλα νομίσματα, η τιμή ταιριάζει με το επίπεδο τιμής στο App Store Price Matrix - Η συνδρομή με δωρεάν δοκιμαστική περίοδο ανανεώνεται αυτόματα σε συνδρομή επί πληρωμή. Μπορείτε να ακυρώσετε ή να διαχειριστείτε την αυτόματη ανανέωση της δωρεάν δοκιμής μεταβαίνοντας στις Ρυθμίσεις του λογαριασμού σας μετά την αγορά - Σημείωση: Οποιοδήποτε αχρησιμοποίητο τμήμα της δωρεάν δοκιμαστικής περιόδου των τριών ημερών (εάν προσφέρεται) θα καταπέσει κατά την αγορά μιας premium συνδρομής κατά τη διάρκεια της δωρεάν δοκιμαστικής περιόδου - Για οποιαδήποτε άλλη πληροφορία, δείτε την πολιτική απορρήτου και τους όρους χρήσης
he: חָשׁוּב! אין תוכן חינמי בפנים! עליך להיות מנוי כדי לגשת לתוכן ולתכונות של האפליקציה התשלום יחויב עם אישור רכישת המנוי. - המנוי יתחדש אוטומטית אלא אם החידוש האוטומטי כבוי לפחות 24 שעות לפני תום התקופה הנוכחית - עלות החידוש תלויה בתוכנית המנוי. תוכניות המנוי הסטנדרטיות שלנו: מנוי לשבוע הוא 9.99$ עבור מטבעות אחרים, המחיר תואם לרמת המחירים ב- App Store Price Matrix - מנוי עם תקופת ניסיון חינם מתחדש אוטומטית למנוי בתשלום. אתה יכול לבטל או לנהל את החידוש האוטומטי של תקופת הניסיון בחינם על ידי מעבר להגדרות החשבון שלך לאחר הרכישה - שימו לב: כל חלק בלתי מנוצל מתקופת הניסיון החינמית של שלושה ימים (אם מוצעת) יחולט בעת רכישת מנוי פרימיום במהלך תקופת הניסיון בחינם- לכל מידע אחר, עיין במדיניות הפרטיות ובתנאי השימוש שלנו
hi: महत्वपूर्ण! अंदर कोई मुफ़्त सामग्री नहीं है! ऐप की सामग्री और सुविधाओं तक पहुंचने के लिए आपको सदस्यता लेनी होगी। सदस्यता की खरीद की पुष्टि होने पर भुगतान लिया जाएगा। - सदस्यता स्वतः नवीनीकृत हो जाएगी जब तक कि वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले स्वतः नवीनीकरण बंद न हो जाए - नवीनीकरण लागत सदस्यता योजना पर निर्भर करती है। हमारी मानक सदस्यता योजनाएँ: 1 सप्ताह की सदस्यता $9.99 है। अन्य मुद्राओं के लिए, कीमत ऐप स्टोर मूल्य मैट्रिक्स में मूल्य स्तर से मेल खाती है। - नि:शुल्क परीक्षण अवधि वाली सदस्यता स्वचालित रूप से सशुल्क सदस्यता के लिए नवीनीकृत हो जाती है। आप खरीदारी के बाद अपनी खाता सेटिंग में जाकर निःशुल्क परीक्षण के स्वचालित नवीनीकरण को रद्द या प्रबंधित कर सकते हैं - कृपया ध्यान दें: नि:शुल्क परीक्षण अवधि के दौरान प्रीमियम सदस्यता खरीदते समय तीन दिवसीय नि:शुल्क परीक्षण अवधि (यदि पेशकश की जाती है) का कोई भी अप्रयुक्त हिस्सा जब्त कर लिया जाएगा- किसी भी अन्य जानकारी के लिए, हमारी गोपनीयता नीति और उपयोग की शर्तें देखें
hu: Fontos! Nincs benne ingyenes tartalom! Az alkalmazás tartalmának és funkcióinak eléréséhez előfizetéssel kell rendelkeznie. A fizetés az előfizetés megvásárlásának visszaigazolása után kerül felszámításra. - Az előfizetés automatikusan megújul, hacsak az automatikus megújítást nem kapcsolják ki legalább 24 órával az aktuális időszak vége előtt - A megújítási költség az előfizetési csomagtól függ. Normál előfizetési csomagjaink: 1 hetes előfizetés 9,99 USD Más pénznemek esetén az ár megegyezik az App Store Ármátrix árszintjével - Az ingyenes próbaidőszakkal rendelkező előfizetés automatikusan megújul egy fizetett előfizetésre. Az ingyenes próbaidőszak automatikus megújítását törölheti vagy kezelheti, ha a vásárlás után lépjen a Fiókbeállításokba - Kérjük, vegye figyelembe: A háromnapos ingyenes próbaidőszak fel nem használt része (ha felajánlja) elveszik, ha prémium előfizetést vásárol az ingyenes próbaidőszak alatt. Minden egyéb információért tekintse meg adatvédelmi szabályzatunkat és használati feltételeinket.
lt: Svarbu! Viduje nėra nemokamo turinio! Turite užsiprenumeruoti, kad galėtumėte pasiekti programos turinį ir funkcijas. Mokėjimas imamas patvirtinus prenumeratos įsigijimą. - Prenumerata bus automatiškai atnaujinta, nebent automatinis atnaujinimas bus išjungtas likus bent 24 valandoms iki dabartinio laikotarpio pabaigos - Atnaujinimo kaina priklauso nuo prenumeratos plano. Mūsų standartiniai prenumeratos planai: 1 savaitės prenumerata kainuoja 9,99 USD. Kitomis valiutomis kaina atitinka kainų lygį „App Store Price Matrix“ - Prenumerata su nemokamu bandomuoju laikotarpiu automatiškai atnaujinama į mokamą prenumeratą. Galite atšaukti arba valdyti automatinį nemokamos bandomosios versijos atnaujinimą apsilankę paskyros nustatymuose po pirkimo - Atkreipkite dėmesį: bet kokia nepanaudota trijų dienų nemokamo bandomojo laikotarpio dalis (jei siūloma) bus prarasta perkant aukščiausios kokybės prenumeratą nemokamo bandomojo laikotarpio metu. Jei reikia daugiau informacijos, žr. mūsų privatumo politiką ir naudojimo sąlygas.
lv: Svarīgs! Iekšā nav bezmaksas satura! Lai piekļūtu lietotnes saturam un funkcijām, jums ir jābūt abonētam. Maksa tiek iekasēta pēc abonementa iegādes apstiprinājuma. - Abonements tiks automātiski atjaunots, ja vien automātiskā atjaunošana netiks izslēgta vismaz 24 stundas pirms pašreizējā perioda beigām - Atjaunošanas izmaksas ir atkarīgas no abonēšanas plāna. Mūsu standarta abonēšanas plāni: vienas nedēļas abonements ir USD 9,99 Citām valūtām cena atbilst cenu līmenim App Store cenu matricā. - Abonements ar bezmaksas izmēģinājuma periodu automātiski tiek atjaunots uz maksas abonementu. Varat atcelt vai pārvaldīt bezmaksas izmēģinājuma perioda automātisko atjaunošanu, pēc pirkuma atverot sava konta iestatījumus - Lūdzu, ņemiet vērā: jebkura neizmantotā trīs dienu bezmaksas izmēģinājuma perioda daļa (ja tiek piedāvāta) tiks zaudēta, iegādājoties premium klases abonementu bezmaksas izmēģinājuma perioda laikā. Lai iegūtu citu informāciju, skatiet mūsu konfidencialitātes politiku un lietošanas noteikumus.
nb: Viktig! Det er ikke noe gratis innhold inni! Du må abonnere for å få tilgang til appens innhold og funksjoner Betaling belastes ved bekreftelse på kjøp av abonnementet. - Abonnementet fornyes automatisk med mindre automatisk fornyelse er slått av minst 24 timer før slutten av gjeldende periode - Fornyelseskostnaden avhenger av abonnementsplanen. Våre standard abonnementsplaner: 1 ukes abonnement er $ 9,99For andre valutaer samsvarer prisen med prisnivået i App Store Pris Matrix - Abonnement med en gratis prøveperiode fornyes automatisk til et betalt abonnement. Du kan kansellere eller administrere den automatiske fornyelsen av den gratis prøveperioden ved å gå til kontoinnstillingene dine etter kjøpet - Vær oppmerksom på: Enhver ubrukt del av den tre-dagers gratis prøveperioden (hvis tilbudt) vil gå tapt ved kjøp av et premiumabonnement i løpet av den gratis prøveperioden - For annen informasjon, se vår personvernerklæring og brukervilkår
nl: Belangrijk! Er zit geen gratis inhoud in! U moet geabonneerd zijn om toegang te krijgen tot de inhoud en functies van de app. De betaling wordt in rekening gebracht bij bevestiging van aankoop van het abonnement. - Het abonnement wordt automatisch verlengd, tenzij automatisch verlengen ten minste 24 uur voor het einde van de huidige periode wordt uitgeschakeld - De verlengingskosten zijn afhankelijk van het abonnement. Onze standaardabonnementen: Een abonnement van 1 week kost $ 9,99. Voor andere valuta komt de prijs overeen met het prijsniveau in de App Store-prijsmatrix - Abonnement met een gratis proefperiode wordt automatisch verlengd naar een betaald abonnement. U kunt de automatische verlenging van de gratis proefperiode annuleren of beheren door na aankoop naar uw Accountinstellingen te gaan - Let op: elk ongebruikt deel van de gratis proefperiode van drie dagen (indien aangeboden) vervalt als u tijdens de gratis proefperiode een premium-abonnement aanschaft. Zie voor alle andere informatie ons privacybeleid en onze gebruiksvoorwaarden
ro: Important! Nu există conținut gratuit în interior! Trebuie să fiți abonat pentru a accesa conținutul și caracteristicile aplicației. Plata este taxată la confirmarea achiziției abonamentului. - Abonamentul se va reînnoi automat, cu excepția cazului în care reînnoirea automată este dezactivată cu cel puțin 24 de ore înainte de sfârșitul perioadei curente - Costul de reînnoire depinde de planul de abonament. Planurile noastre standard de abonament: abonamentul pentru o săptămână este de 9,99 USD. Pentru alte valute, prețul se potrivește cu nivelul prețului din App Store Price Matrix - Abonamentul cu o perioadă de probă gratuită se reînnoiește automat la un abonament plătit. Puteți anula sau gestiona reînnoirea automată a perioadei de încercare gratuită accesând Setările contului după cumpărare - Vă rugăm să rețineți: orice parte neutilizată a perioadei de încercare gratuită de trei zile (dacă este oferită) va fi pierdută la achiziționarea unui abonament premium în timpul perioadei de încercare gratuită - Pentru orice alte informații, consultați politica noastră de confidențialitate și termenii de utilizare
sl: Pomembno! Notri ni brezplačne vsebine! Za dostop do vsebin in funkcij aplikacije morate biti naročeni. Plačilo se zaračuna ob potrditvi nakupa naročnine. - Naročnina se bo samodejno obnovila, razen če je samodejno podaljšanje izklopljeno vsaj 24 ur pred koncem trenutnega obdobja - Stroški podaljšanja so odvisni od naročniškega načrta. Naši standardni naročniški načrti: 1-tedenska naročnina znaša 9,99 USD. Za druge valute se cena ujema z ravnijo cen v App Store Price Matrix - Naročnina z brezplačnim preskusnim obdobjem se samodejno obnovi v plačljivo naročnino. Samodejno podaljšanje brezplačnega preizkusa lahko prekličete ali upravljate tako, da po nakupu odprete nastavitve računa - Upoštevajte: morebitni neizkoriščeni del tridnevnega brezplačnega preskusnega obdobja (če je na voljo) bo izgubljen pri nakupu premium naročnine med brezplačnim preskusnim obdobjem - Za vse druge informacije glejte naš pravilnik o zasebnosti in pogoje uporabe
sr: Важно! Унутра нема бесплатног садржаја! Морате бити претплаћени да бисте приступили садржају и функцијама апликације. Плаћање се наплаћује након потврде куповине претплате. - Претплата ће се аутоматски обновити осим ако се аутоматска обнова не искључи најмање 24 сата пре краја текућег периода - Цена обнове зависи од плана претплате. Наши стандардни планови претплате: 1-недељна претплата је 9,99 долара За друге валуте, цена одговара нивоу цене у Апп Сторе матрици цена - Претплата са бесплатним пробним периодом аутоматски се обнавља на плаћену претплату. Можете да откажете или управљате аутоматским обнављањем бесплатне пробне верзије тако што ћете након куповине отићи у подешавања налога - Имајте на уму: Сваки неискоришћени део тродневног бесплатног пробног периода (ако је понуђен) биће изгубљен при куповини премиум претплате током бесплатног пробног периода - За све друге информације погледајте нашу политику приватности и услове коришћења
zh_hant: 重要的！裡面沒有免費內容！您必須訂閱才能存取該應用程式的內容和功能。確認購買訂閱後將收取費用。 - 訂閱將自動續訂，除非在當前週期結束前至少 24 小時關閉自動續訂 - 續訂費用取決於訂閱方案。我們的標準訂閱方案：1 週訂閱價格為 9.99 美元 對於其他貨幣，價格與 App Store 價格矩陣中的價格水平相符 - 有免費試用期的訂閱會自動續訂為付費訂閱。您可以在購買後前往您的帳戶設定取消或管理免費試用的自​​動續訂 - 請注意：在免費試用期內購買高級訂閱時，三天免費試用期（如果提供）的任何未使用部分將被沒收 - 有關任何其他信息，請參閱我們的隱私政策和使用條款

source: Restore
ca: Restaurar
da: Gendan
de: Wiederherstellen
el: Επαναφέρω
he: לשחזר
hi: पुनर्स्थापित करना
hu: visszaállítás
lt: Atkurti
lv: Atjaunot
nb: Restaurere
nl: Herstellen
ro: Restabili
sl: Obnovi
sr: Ресторе
zh_hant: 恢復

# Text30ID
source: Connectivity Issue
ca: Problema de connectivitat
da: Forbindelsesproblem
de: Verbindungsproblem
el: Ζήτημα συνδεσιμότητας
he: בעיית קישוריות
hi: कनेक्टिविटी समस्या
hu: Kapcsolódási probléma
lt: Ryšio problema
lv: Savienojamības problēma
nb: Tilkoblingsproblem
nl: Connectiviteitsprobleem
ro: Problemă de conectivitate
sl: Težava s povezljivostjo
sr: Проблем са повезивањем
zh_hant: 連線問題

# Text31ID
source: Internet connection appears to be offline ☹️
ca: La connexió a Internet sembla estar fora de línia ☹️
da: Internetforbindelse ser ud til at være offline ☹️
de: Die Internetverbindung scheint offline zu sein ☹️
el: Η σύνδεση στο Διαδίκτυο φαίνεται να είναι εκτός σύνδεσης ☹️
he: נראה שהחיבור לאינטרנט לא מקוון ☹️
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है ☹️
hu: Úgy tűnik, az internetkapcsolat offline ☹️
lt: Atrodo, kad interneto ryšys neprisijungęs ☹️
lv: Šķiet, ka interneta savienojums ir bezsaistē ☹️
nb: Internett-tilkoblingen ser ut til å være offline ☹️
nl: De internetverbinding lijkt offline te zijn ☹️
ro: Conexiunea la internet pare să fie offline ☹️
sl: Internetna povezava je videti brez povezave ☹️
sr: Интернет веза изгледа да није на мрежи ☹
zh_hant: 網路連線似乎已離線 ☹️

# Text32ID
source: You are connected!
ca: Esteu connectats!
da: Du er forbundet!
de: Sie sind verbunden!
el: Είσαι συνδεδεμένος!
he: אתה מחובר!
hi: आप जुड़ गए हैं!
hu: Ön kapcsolatban áll!
lt: Jūs prisijungę!
lv: Jūs esat savienots!
nb: Du er tilkoblet!
nl: Je bent verbonden!
ro: Esti conectat!
sl: Povezani ste!
sr: Повезани сте!
zh_hant: 您已連線！

# Text33ID
source: Internet connection appears to be online 😉
ca: La connexió a Internet sembla estar en línia 😉
da: Internetforbindelse ser ud til at være online 😉
de: Die Internetverbindung scheint online zu sein 😉
el: Η σύνδεση στο Διαδίκτυο φαίνεται να είναι online 😉
he: נראה שהחיבור לאינטרנט מקוון 😉
hi: इंटरनेट कनेक्शन ऑनलाइन प्रतीत होता है 😉
hu: Úgy tűnik, az internetkapcsolat online 😉
lt: Atrodo, kad interneto ryšys yra prisijungęs 😉
lv: Šķiet, ka interneta savienojums ir tiešsaistē 😉
nb: Internett-tilkobling ser ut til å være online 😉
nl: De internetverbinding lijkt online te zijn 😉
ro: Conexiunea la internet pare să fie online 😉
sl: Zdi se, da je internetna povezava vzpostavljena 😉
sr: Чини се да је интернет веза на мрежи 😉
zh_hant: 網路連線似乎已在線 😉
