Repository: TimurKadiev/ios-auto-clicker
Catalog: Auto Clicker/Localizable/*.lproj/Localizable.strings
Languages: ca, da, de, el, he, hi, hu, lt, lv, nb, nl, ro, sl, sr, zh_hant

source: Auto Click
ca: Clic automàtic
da: Autoklik
el: Αυτόματο κλικ
he: לחיצה אוטומטית
hi: ऑटोक्लिक
lt: Automatinis spustelėjimas
nb: Autoklikk
nl: AutoKlik
sr: АутоЦлицк
zh_hant: 自動點擊

source: Auto Scroll
ca: Desplaçament automàtic
da: Automatisk rulning
el: Αυτόματη κύλιση
he: גלילה אוטומטית
hi: स्वतः स्क्रॉल
hu: Automatikus görgetés
lt: Automatinis slinkimas
lv: Automātiskā ritināšana
nb: Automatisk rulling
nl: Automatisch scrollen
ro: Defilare automată
sl: Samodejno drsenje
sr: Ауто Сцролл
zh_hant: 自動滾螢幕

source: Auto Counter
ca: Comptador automàtic
da: Auto tæller
de: Automatischer Zähler
el: Αυτόματος μετρητής
he: מונה אוטומטי
hi: ऑटो काउंटर
hu: Automatikus számláló
lt: Automatinis skaitiklis
lv: Auto skaitītājs
nb: Autoteller
nl: Automatische teller
ro: Contor automat
sl: Samodejni števec
sr: Ауто Цоунтер
zh_hant: 自動計數器

source: Settings
ca: Configuració
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
he: הגדרות
hi: समायोजन
hu: Beállítások
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
ro: Setări
sl: nastavitve
sr: Подешавања
zh_hant: 設定

# SingleID
source: Single Click Mode
ca: Mode d'un sol clic
da: Enkeltklik-tilstand
de: Einzelklickmodus
el: Λειτουργία ενός κλικ
he: מצב קליק בודד
hi: सिंगल क्लिक मोड
hu: Egykattintásos mód
lt: Vieno paspaudimo režimas
lv: Viena klikšķa režīms
nb: Enkeltklikk-modus
nl: Enkele klik-modus
ro: Modul un singur clic
sl: Način z enim klikom
sr: Режим једног клика
zh_hant: 點擊模式

# SingleDescription
source: Set up single click on your custom browser
ca: Configureu un sol clic al vostre navegador personalitzat
da: Konfigurer et enkelt klik på din brugerdefinerede browser
de: Richten Sie mit einem Klick Ihren benutzerdefinierten Browser ein
el: Ρυθμίστε ένα μόνο κλικ στο προσαρμοσμένο πρόγραμμα περιήγησής σας
he: הגדר לחיצה אחת בדפדפן המותאם אישית שלך
hi: अपने कस्टम ब्राउज़र पर सिंगल क्लिक सेट करें
hu: Állítson be egyetlen kattintással egyéni böngészőjét
lt: Vienu spustelėjimu nustatykite tinkintą naršyklę
lv: Iestatiet vienu klikšķi savā pielāgotajā pārlūkprogrammā
nb: Sett opp enkeltklikk på din egendefinerte nettleser
nl: Stel één klik in op uw aangepaste browser
ro: Configurați un singur clic pe browserul personalizat
sl: Nastavite en klik v brskalniku po meri
sr: Подесите један клик на прилагођени претраживач
zh_hant: 在您的自訂瀏覽器上設定點擊

# MultiID
source: Multi Click Mode
ca: Mode de clic múltiple
da: Multiklik-tilstand
de: Multi-Click-Modus
el: Λειτουργία πολλαπλών κλικ
he: מצב ריבוי קליקים
hi: मल्टी क्लिक मोड
hu: Több kattintásos mód
lt: Kelių paspaudimų režimas
lv: Vairāku klikšķu režīms
nb: Multiklikk-modus
nl: Multi-klik-modus
ro: Modul Multi Click
sl: Način z več kliki
sr: Режим вишеструких кликова
zh_hant: 多次點擊模式

# MultiDescription
source: Set up multi clicks on your custom browser
ca: Configureu diversos clics al vostre navegador personalitzat
da: Indstil flere klik på din brugerdefinerede browser
de: Richten Sie Mehrfachklicks in Ihrem benutzerdefinierten Browser ein
el: Ρυθμίστε πολλαπλά κλικ στο προσαρμοσμένο πρόγραμμα περιήγησής σας
he: הגדר קליקים מרובים בדפדפן המותאם אישית שלך
hi: अपने कस्टम ब्राउज़र पर मल्टी क्लिक सेट करें
hu: Állítsa be a többszörös kattintást egyéni böngészőjében
lt: Nustatykite kelis paspaudimus tinkintoje naršyklėje
lv: Savā pielāgotajā pārlūkprogrammā iestatiet vairākus klikšķus
nb: Sett opp multiklikk på din egendefinerte nettleser
nl: Stel meerdere klikken in in uw aangepaste browser
ro: Configurați clicuri multiple în browserul dvs. personalizat
sl: Nastavite več klikov v brskalniku po meri
sr: Подесите више кликова у свом прилагођеном претраживачу
zh_hant: 在自訂瀏覽器上設定多次點擊

# RefreshID
source: Auto Refresh Mode
ca: Mode d'actualització automàtica
da: Automatisk opdateringstilstand
de: Automatischer Aktualisierungsmodus
el: Λειτουργία αυτόματης ανανέωσης
he: מצב רענון אוטומטי
hi: ऑटो रिफ्रेश मोड
hu: Automatikus frissítés mód
lt: Automatinio atnaujinimo režimas
lv: Automātiskās atsvaidzināšanas režīms
nb: Automatisk oppdateringsmodus
nl: Automatische vernieuwingsmodus
ro: Mod de reîmprospătare automată
sl: Način samodejnega osveževanja
sr: Режим аутоматског освежавања
zh_hant: 自動刷新模式

# RefreshDescription
source: Auto refresh your custom browser
ca: Actualitzeu automàticament el vostre navegador personalitzat
da: Opdater automatisk din brugerdefinerede browser
de: Aktualisieren Sie Ihren benutzerdefinierten Browser automatisch
el: Αυτόματη ανανέωση του προσαρμοσμένου προγράμματος περιήγησής σας
he: רענן אוטומטית את הדפדפן המותאם אישית שלך
hi: अपने कस्टम ब्राउज़र को स्वतः ताज़ा करें
hu: Az egyéni böngésző automatikus frissítése
lt: Automatiškai atnaujinkite pasirinktinę naršyklę
lv: Automātiski atsvaidziniet savu pielāgoto pārlūkprogrammu
nb: Oppdater din egendefinerte nettleser automatisk
nl: Vernieuw uw aangepaste browser automatisch
ro: Actualizează automat browserul personalizat
sl: Samodejno osveži brskalnik po meri
sr: Аутоматски освежите прилагођени прегледач
zh_hant: 自動刷新您的自訂瀏覽器

# SplitID
source: Split Click Mode
ca: Mode de clic dividit
da: Split-klik-tilstand
de: Split-Click-Modus
el: Διαχωρισμός λειτουργίας κλικ
he: מצב קליק מפוצל
hi: स्प्लिट क्लिक मोड
hu: Osztott kattintás mód
lt: Padalinto paspaudimo režimas
lv: Sadalītā klikšķa režīms
nb: Delt klikk-modus
nl: Gesplitste klikmodus
ro: Mod Split Click
sl: Način razdeljenega klika
sr: Режим подељеног клика
zh_hant: 分割點擊模式

# SplitDescription
source: Auto refresh your custom browser
ca: Actualitzeu automàticament el vostre navegador personalitzat
da: Opdater automatisk din brugerdefinerede browser
de: Aktualisieren Sie Ihren benutzerdefinierten Browser automatisch
el: Αυτόματη ανανέωση του προσαρμοσμένου προγράμματος περιήγησής σας
he: רענן אוטומטית את הדפדפן המותאם אישית שלך
hi: अपने कस्टम ब्राउज़र को स्वतः ताज़ा करें
hu: Az egyéni böngésző automatikus frissítése
lt: Automatiškai atnaujinkite pasirinktinę naršyklę
lv: Automātiski atsvaidziniet savu pielāgoto pārlūkprogrammu
nb: Oppdater din egendefinerte nettleser automatisk
nl: Vernieuw uw aangepaste browser automatisch
ro: Actualizează automat browserul personalizat
sl: Samodejno osveži brskalnik po meri
sr: Аутоматски освежите прилагођени прегледач
zh_hant: 自動刷新您的自訂瀏覽器

# SafariID
source: Safari Click Mode
ca: Mode de clic de Safari
da: Safari kliktilstand
de: Safari-Klickmodus
el: Λειτουργία κλικ Safari
he: מצב קליק של Safari
hi: सफ़ारी क्लिक मोड
hu: Safari kattintási mód
lt: „Safari“ paspaudimo režimas
lv: Safari klikšķa režīms
nb: Safari klikkmodus
nl: Safari-klikmodus
sl: Safari Kliknite Način
sr: Сафари режим клика
zh_hant: Safari 點擊模式

# SafariDescription
source: Auto refresh your custom browser
ca: Actualitzeu automàticament el vostre navegador personalitzat
da: Opdater automatisk din brugerdefinerede browser
de: Aktualisieren Sie Ihren benutzerdefinierten Browser automatisch
el: Αυτόματη ανανέωση του προσαρμοσμένου προγράμματος περιήγησής σας
he: רענן אוטומטית את הדפדפן המותאם אישית שלך
hi: अपने कस्टम ब्राउज़र को स्वतः ताज़ा करें
hu: Az egyéni böngésző automatikus frissítése
lt: Automatiškai atnaujinkite pasirinktinę naršyklę
lv: Automātiski atsvaidziniet savu pielāgoto pārlūkprogrammu
nb: Oppdater din egendefinerte nettleser automatisk
nl: Vernieuw uw aangepaste browser automatisch
ro: Actualizează automat browserul personalizat
sl: Samodejno osveži brskalnik po meri
sr: Аутоматски освежите прилагођени прегледач
zh_hant: 自動刷新您的自訂瀏覽器

# searchText
source: Search or enter URL
ca: Cerqueu o introduïu l'URL
da: Søg eller indtast URL
de: Suchen Sie nach der URL oder geben Sie sie ein
el: Αναζητήστε ή εισαγάγετε τη διεύθυνση URL
he: חפש או הזן כתובת URL
hi: यूआरएल खोजें या दर्ज करें
hu: Keressen vagy írja be az URL-t
lt: Ieškokite arba įveskite URL
lv: Meklējiet vai ievadiet URL
nb: Søk eller skriv inn URL
nl: Zoek of voer de URL in
ro: Căutați sau introduceți adresa URL
sl: Iščite ali vnesite URL
sr: Претражите или унесите УРЛ
zh_hant: 搜尋或輸入網址

# title1
source: Quick Access
ca: Accés ràpid
da: Hurtig adgang
de: Schneller Zugang
el: Γρήγορη πρόσβαση
he: גישה מהירה
hi: त्वरित ऐक्सेस
hu: Gyors hozzáférés
lt: Greita prieiga
lv: Ātrā piekļuve
nb: Rask tilgang
nl: Snelle toegang
ro: Acces rapid
sl: Hitri dostop
sr: Брзи приступ
zh_hant: 快速存取

source: Click Sound
ca: Feu clic a So
da: Klik på Lyd
de: Klicken Sie auf Ton
el: Κάντε κλικ στην επιλογή Ήχος
he: לחץ על צליל
hi: ध्वनि पर क्लिक करें
hu: Kattintson a Hang elemre
lt: Spustelėkite Garsas
lv: Noklikšķiniet uz Skaņa
nb: Klikk på Lyd
nl: Klik op Geluid
ro: Faceți clic pe Sunet
sl: Kliknite Zvok
sr: Кликните на Звук
zh_hant: 點擊聲音

# TermsID
source: Terms of Use
ca: Condicions d'ús
da: Vilkår for brug
de: Nutzungsbedingungen
el: Οροι χρήσης
he: תנאי שימוש
hi: उपयोग की शर्तें
hu: Használati feltételek
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
ro: Termeni de utilizare
sl: Pogoji uporabe
sr: Услови коришћења
zh_hant: 使用條款

# PrivacyID
source: Privacy Policy
ca: Política de privacitat
da: Fortrolighedspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
lt: Privatumo politika
lv: Privātuma politika
nb: Personvernerklæring
nl: Privacybeleid
ro: Politica de confidențialitate
sl: Politika zasebnosti
sr: Правила о приватности
zh_hant: 隱私權政策

# timeID
source: Total time:
ca: Temps total =
da: Samlet tid :
de: Gesamtzeit:
el: Συνολικός χρόνος=
he: זמן כולל=
hi: कुल समय=
hu: Teljes idő=
lt: Visas laikas =
lv: Kopējais laiks =
nb: Total tid
nl: Totale tijd=
ro: Timp total=
sl: Skupni čas:
sr: Укупно време=
zh_hant: 總時間=

# countID
source: Total count:
ca: Recompte total =
da: Samlet antal :
de: Gesamtzahl:
el: Συνολική καταμέτρηση=
he: סך הכל ספירה=
hi: कुल गिनती=
hu: Teljes szám=
lt: Bendras skaičius =
lv: Kopējais skaits =
nb: Totalt antall =
nl: Totaal aantal=
ro: Număr total=
sl: Skupno število:
sr: Укупан број=
zh_hant: 總數=

source: min
de: Mindest
el: ελάχ
he: דקה
hi: मिन
sr: мин
zh_hant: 分分鐘

source: sec
da: sek
de: Sek
el: δευτ
he: שניות
hi: सेकंड
hu: mp
lt: sek
lv: sek
nb: sek
sl: sek
sr: сец
zh_hant: 秒

source: START
ca: COMENÇAR
el: ΑΡΧΗ
he: הַתחָלָה
hi: शुरू
hu: RAJT
lt: PRADĖTI
lv: SĀKT
nl: BEGIN
sr: ПОЧЕТАК
zh_hant: 開始

source: STOP
ca: ATURA
da: HOLD OP
de: STOPPEN
el: ΝΑ ΣΤΑΜΑΤΗΣΕΙ
he: תפסיק
hi: रुकना
hu: ÁLLJ MEG
lt: SUSTABDYTI
nb: STOPPE
sr: ЗАУСТАВИТИ
zh_hant: 停止

source: SAVE
ca: DESA
da: GEMME
de: SPEICHERN
el: ΑΠΟΘΗΚΕΥΣΕΤΕ
he: להציל
hi: बचाना
hu: MEGMENT
lt: SUTAUPYTI
lv: SAGLABĀT
nb: LAGRE
nl: REDDEN
ro: SALVA
sl: SHRANI
sr: САЧУВАТИ
zh_hant: 節省

# description1
source: Access your phone settings; scroll down until you locate Safari; and choose Safari
ca: Accediu a la configuració del vostre telèfon; desplaceu-vos cap avall fins que trobeu Safari; i trieu Safari
da: Få adgang til dine telefonindstillinger; rul ned, indtil du finder Safari; og vælg Safari
de: Greifen Sie auf Ihre Telefoneinstellungen zu; Scrollen Sie nach unten, bis Sie Safari finden. und wählen Sie Safari
el: Πρόσβαση στις ρυθμίσεις του τηλεφώνου σας. μετακινηθείτε προς τα κάτω μέχρι να εντοπίσετε το Safari. και επιλέξτε Safari
he: גש להגדרות הטלפון שלך; גלול מטה עד שתאתר את Safari; ובחר Safari
hi: अपनी फ़ोन सेटिंग तक पहुंचें; जब तक आपको सफ़ारी नहीं मिल जाती तब तक नीचे स्क्रॉल करें; और सफारी चुनें
hu: Nyissa meg a telefon beállításait; görgessen lefelé, amíg meg nem találja a Safarit; és válassza a Safari lehetőséget
lt: Pasiekite savo telefono nustatymus; slinkite žemyn, kol rasite „Safari“; ir pasirinkite „Safari“.
lv: Piekļūstiet tālruņa iestatījumiem; ritiniet uz leju, līdz atrodat Safari; un izvēlieties Safari
nb: Få tilgang til telefoninnstillingene dine; rull ned til du finner Safari; og velg Safari
nl: Toegang tot uw telefooninstellingen; scroll naar beneden totdat je Safari vindt; en kies Safari
ro: Accesați setările telefonului dvs.; derulați în jos până când găsiți Safari; și alegeți Safari
sl: Dostop do nastavitev telefona; pomaknite se navzdol, dokler ne najdete Safarija; in izberite Safari
sr: Приступите подешавањима телефона; скролујте надоле док не пронађете Сафари; и изаберите Сафари
zh_hant: 存取您的手機設定；向下捲動直到找到 Safari；並選擇Safari

# description2
source: Navigate through the content until you come across "Extensions"; then choose "Extensions"
ca: Navegueu pel contingut fins que trobeu "Extensions"; then choose "Extensions"
da: Naviger gennem indholdet, indtil du støder på "Udvidelser" then choose "Extensions"
de: Navigieren Sie durch den Inhalt, bis Sie auf „Erweiterungen“ stoßen. then choose "Extensions"
el: Περιηγηθείτε στο περιεχόμενο μέχρι να συναντήσετε "Επεκτάσεις"; then choose "Extensions"
he: נווט בין התוכן עד שתתקל בתוספים"; then choose "Extensions"
hi: सामग्री में तब तक नेविगेट करें जब तक आपको "एक्सटेंशन" न मिल जाए then choose "Extensions"
hu: Navigáljon a tartalom között, amíg meg nem találja a "Bővítmények then choose "Extensions"
lt: Naršykite turinį, kol pamatysite "Plėtinius" then choose "Extensions"
lv: Pārvietojieties pa saturu, līdz atrodat "Paplašinājumi".; then choose "Extensions"
nb: Naviger gjennom innholdet til du kommer over "Utvidelser"; then choose "Extensions"
nl: Navigeer door de inhoud totdat u "Extensies" tegenkomt then choose "Extensions"
ro: Navigați prin conținut până când găsiți „Extensii”; then choose "Extensions"
sl: Krmarite po vsebini, dokler ne naletite na "Razširitve"; then choose "Extensions"
sr: Крећите се кроз садржај док не наиђете на „Екстензије“; then choose "Extensions"
zh_hant: 瀏覽內容，直到遇到“擴充功能”; then choose "Extensions"

# description3
source: Select our application called "Auto Clicker" by tapping on it.
ca: Seleccioneu la nostra aplicació anomenada "Auto Clicker" tocant-hi.
da: Vælg vores applikation kaldet "Auto Clicker" ved at trykke på den.
de: Wählen Sie unsere Anwendung namens „Auto Clicker“ aus, indem Sie darauf tippen.
el: Επιλέξτε την εφαρμογή μας που ονομάζεται "Auto Clicker" πατώντας σε αυτήν.
he: בחר את האפליקציה שלנו בשם "Auto Clicker" על ידי הקשה עליה.
hi: "ऑटो क्लिकर" नामक हमारे एप्लिकेशन पर टैप करके उसका चयन करें।
hu: Válassza ki az "Auto Clicker" nevű alkalmazásunkat annak megérintésével.
lt: Paliesdami ją pasirinkite programą, pavadintą "Auto Clicker".
lv: Atlasiet mūsu lietojumprogrammu ar nosaukumu "Auto Clicker", pieskaroties tai.
nb: Velg applikasjonen vår kalt "Auto Clicker" ved å trykke på den.
nl: Selecteer onze applicatie genaamd "Auto Clicker" door erop te tikken.
ro: Selectați aplicația noastră numită „Auto Clicker” atingând-o.
sl: Izberite našo aplikacijo, imenovano "Auto Clicker", tako da se je dotaknete.
sr: Изаберите нашу апликацију под називом „Ауто Цлицкер“ тако што ћете је додирнути.
zh_hant: 透過點擊選擇我們名為「自動點擊器」的應用程式。

# description4
source: Activate the switch.
ca: Activa l'interruptor.
da: Aktiver kontakten.
de: Aktivieren Sie den Schalter.
el: Ενεργοποιήστε το διακόπτη.
he: הפעל את המתג.
hi: स्विच सक्रिय करें.
hu: Aktiválja a kapcsolót.
lt: Įjunkite jungiklį.
lv: Aktivizējiet slēdzi.
nb: Aktiver bryteren.
nl: Activeer de schakelaar.
ro: Activați comutatorul.
sl: Aktivirajte stikalo.
sr: Активирајте прекидач.
zh_hant: 啟動開關。

# description5
source: If you want to use it on Safari; open Safari and press the "AA" button.
ca: Si voleu utilitzar-lo a Safari; obriu Safari i premeu el botó "AA".
da: Hvis du vil bruge det på Safari; Åbn Safari og tryk på knappen "AA".
de: Wenn Sie es in Safari verwenden möchten; Öffnen Sie Safari und drücken Sie die Schaltfläche „AA“.
el: Αν θέλετε να το χρησιμοποιήσετε στο Safari. ανοίξτε το Safari και πατήστε το κουμπί "AA".
he: אם אתה רוצה להשתמש בו בספארי; פתח את Safari ולחץ על כפתור "AA".
hi: यदि आप इसे Safari पर उपयोग करना चाहते हैं; सफ़ारी खोलें और "AA" बटन दबाएँ।
hu: Ha Safariban szeretné használni; nyissa meg a Safarit, és nyomja meg az "AA" gombot.
lt: Jei norite jį naudoti „Safari“; atidarykite „Safari“ ir paspauskite mygtuką „AA“.
lv: Ja vēlaties to izmantot pārlūkprogrammā Safari; atveriet Safari un nospiediet pogu "AA".
nb: Hvis du vil bruke den på Safari; åpne Safari og trykk på "AA"-knappen.
nl: Als je het op Safari wilt gebruiken; open Safari en druk op de knop "AA".
ro: Dacă vrei să-l folosești pe Safari; deschideți Safari și apăsați butonul "AA".
sl: Če ga želite uporabiti v Safariju; odprite Safari in pritisnite gumb "AA".
sr: Ако желите да га користите на Сафарију; отворите Сафари и притисните дугме "АА".
zh_hant: 如果你想在 Safari 上使用它；開啟 Safari 並按下“AA”按鈕。

# description6
source: Choose "Auto Click" and experience it!
ca: Trieu "Clic automàtic" i experimenteu-ho!
da: Vælg "Autoklik" og oplev det!
de: Wählen Sie „Auto Click“ und erleben Sie es!
el: Επιλέξτε "Auto Click" και ζήστε το!
he: בחר "קליק אוטומטי" והתנסו בו!
hi: "ऑटो क्लिक" चुनें और इसका अनुभव लें!
hu: Válassza az "Automatikus kattintás" lehetőséget, és tapasztalja meg!
lt: Pasirinkite "Automatinis paspaudimas" ir patirkite!
lv: Izvēlieties "Auto Click" un izbaudiet to!
nb: Velg "Autoklikk" og opplev det!
nl: Kies "Auto Click" en ervaar het!
ro: Alege „Clic automat” și experimentează-l!
sl: Izberite "Samodejni klik" in izkusite!
sr: Одаберите "Ауто Цлицк" и доживите то!
zh_hant: 選擇“自動點擊”並體驗吧！

# buttonText
source: Continue
ca: Continua
da: Blive ved
de: Weitermachen
el: Να συνεχίσει
he: לְהַמשִׁיך
hi: जारी रखना
hu: Folytatni
lt: Tęsti
lv: Turpināt
nb: Fortsette
nl: Doorgaan
ro: Continua
sl: Nadaljuj
sr: Настави
zh_hant: 繼續

source: Exit
ca: Sortida
da: Afslut
de: Ausfahrt
el: Εξοδος
he: יְצִיאָה
hi: बाहर निकलना
hu: Kijárat
lt: Išeiti
lv: Izeja
nl: Uitgang
ro: Ieșire
sl: Izhod
sr: Изађи
zh_hant: 出口

source: Repeat
ca: Repetiu
da: Gentage
de: Wiederholen
el: Επαναλαμβάνω
he: חזור
hi: दोहराना
hu: Ismétlés
lt: Pakartokite
lv: Atkārtojiet
nb: Gjenta
nl: Herhalen
ro: Repeta
sl: ponovi
sr: Понављање
zh_hant: 重複

source: Tap
ca: Aixeta
da: Tryk på
de: Klopfen
el: Παρακέντηση
he: בֶּרֶז
hi: नल
hu: Koppintson a
lt: Bakstelėkite
lv: Krāns
nb: Trykk på
nl: Kraan
ro: Atingeți
sl: Tapnite
sr: Славина
zh_hant: 輕敲

source: Back
ca: esquena
da: Tilbage
de: Zurück
el: Πίσω
he: חזור
hi: पीछे
hu: Vissza
lt: Atgal
lv: Atpakaļ
nb: Tilbake
nl: Rug
ro: Înapoi
sl: Nazaj
sr: Назад
zh_hant: 後退

# InternetError
source: No internet connection
ca: Sense connexió a Internet
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
he: אין חיבור אינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hu: Nincs internetkapcsolat
lt: Nėra interneto ryšio
lv: Nav interneta savienojuma
nb: Ingen internettforbindelse
nl: Geen internet verbinding
ro: Fără conexiune internet
sl: Ni internetne povezave
sr: Нема интернет везе
zh_hant: 沒有網路連線

# valueEror
source: Invalid values
ca: Valors no vàlids
da: Ugyldige værdier
de: Ungültige Werte
el: Μη έγκυρες τιμές
he: ערכים לא חוקיים
hi: अमान्य मान
hu: Érvénytelen értékek
lt: Netinkamos reikšmės
lv: Nederīgas vērtības
nb: Ugyldige verdier
nl: Ongeldige waarden
ro: Valori nevalide
sl: Neveljavne vrednosti
sr: Неважеће вредности
zh_hant: 無效值

# Error1
source: Maximum number of clicks per second is 500.
ca: El nombre màxim de clics per segon és de 500.
da: Det maksimale antal klik pr. sekund er 500.
de: Die maximale Anzahl an Klicks pro Sekunde beträgt 500.
el: Ο μέγιστος αριθμός κλικ ανά δευτερόλεπτο είναι 500.
he: מספר הקליקים המרבי לשנייה הוא 500.
hi: प्रति सेकंड क्लिक की अधिकतम संख्या 500 है।
hu: A kattintások maximális száma másodpercenként 500.
lt: Maksimalus paspaudimų skaičius per sekundę yra 500.
lv: Maksimālais klikšķu skaits sekundē ir 500.
nb: Maksimalt antall klikk per sekund er 500.
nl: Het maximale aantal klikken per seconde is 500.
ro: Numărul maxim de clicuri pe secundă este de 500.
sl: Največje število klikov na sekundo je 500.
sr: Максималан број кликова у секунди је 500.
zh_hant: 每秒最多點擊次數為 500 次。

# Error2
source: The number of clicks must be at least 1.
ca: El nombre de clics ha de ser com a mínim 1.
da: Antallet af klik skal være mindst 1.
de: Die Anzahl der Klicks muss mindestens 1 betragen.
el: Ο αριθμός των κλικ πρέπει να είναι τουλάχιστον 1.
he: מספר הקליקים חייב להיות לפחות 1.
hi: क्लिक की संख्या कम से कम 1 होनी चाहिए.
hu: A kattintások számának legalább 1-nek kell lennie.
lt: Paspaudimų skaičius turi būti bent 1.
lv: Klikšķu skaitam ir jābūt vismaz 1.
nb: Antall klikk må være minst 1.
nl: Het aantal klikken moet minimaal 1 zijn.
ro: Numărul de clicuri trebuie să fie de cel puțin 1.
sl: Število klikov mora biti vsaj 1.
sr: Број кликова мора бити најмање 1.
zh_hant: 點擊次數必須至少為 1 次。

# PaymentID
source: No Payment Now
ca: Sense pagament ara
da: Ingen betaling nu
de: Keine Zahlung jetzt
el: Χωρίς πληρωμή τώρα
he: אין תשלום עכשיו
hi: अभी कोई भुगतान नहीं
hu: Most nincs fizetés
lt: Dabar nemokėti
lv: Tagad nav jāmaksā
nb: Ingen betaling nå
nl: Geen betaling nu
ro: Nicio plată acum
sl: Zdaj ni plačila
sr: Нема плаћања сада
zh_hant: 現在沒有付款

source: CONTINUE
ca: CONTINUAR
da: BLIVE VED
de: WEITERMACHEN
el: ΝΑ ΣΥΝΕΧΙΣΕΙ
he: לְהַמשִׁיך
hi: जारी रखना
hu: FOLYTATNI
lt: TĘSTI
lv: TURPINĀT
nb: FORTSETTE
nl: DOORGAAN
ro: CONTINUA
sl: NADALJUJ
sr: НАСТАВИ
zh_hant: 繼續

source: to
ca: a
da: til
de: Zu
el: προς την
he: ל
hi: को
hu: nak nek
lt: į
lv: uz
nb: til
nl: naar
ro: la
sl: do
sr: до
zh_hant: 到
